{
    "NAVBAR": {
        "LINKEDIN": "LinkedIn Profile",
        "ACADEMIC": "ACADEMIC LIFE",
        "WORK": "WORK EXPERIENCE"
    },
    "HOME": {
      "TITLE": "Mechatronics Engineer",
      "SUBTITLE": "Brazilian exchange student in France",
      "DESCRIPTION": "Currently on BAC +5 in the École Nationale Supérieure de Mécanique et des Microtechniques",
      "STUDY": "Studies",
      "STUDY_DESC": "Joint formation in mechatronic engineering with UFU (Brazil) and ENSMM (France) with an emphasis on robotics",
      "PROGRAM": "Programming",
      "PROGRAM_DESC": "Developer with experience in several programming areas including web, data analysis, databases and microcontrollers",
      "LANGUAGE": "Language proficiencies",
      "LANGUAGE_DESC": "Portuguese mother tongue. Good skills in English and French. Learning Spanish and German.",
      "EXP": "Experiences",
      "EXP_DESC": "Set of professional experiences in engineering, computational science, simulation and humanities",
      "TITLE_MESSAGE": "Keep in touch?",
      "NAME": "Name",
      "EMAIL": "E-mail",
      "MESSAGE": "Message"
    },
    "ACADEMIC": {
        "UBERLANDIA" : "Uberlândia - Brazil",
        "CERNAY" : "Cernay - France",
        "DESCRIPTION" : "Mechatronics Engineer",
        "INTRO": "Projects developed in the field of mechatronic engineering, mathematics, teaching and psychological support for students.",
        "FORMATION" : "Formation",
        "PAPERS" : "Papers and works",
        "COMPETITIONS" : " Competitions and Awards",
        "SUPPORT" : "Support Activivities",
        "NUPE": "3D-printed Portable Platform for Mechanized Handling and Injection of Microvolumes Coupled to Electrochemical Detection",
        "CNMAC": "Lagrangian formulation applied in a non-linear variant of the Atwood Machine",
        "CNMAC_PLACE": "Brazilian Society of Computational and Applied Mathematics",
        "COBENGE": "Tutoria e apoio psico-pedagógico para transformar as dificuldades em oportunidades nos cursos de engenharia",
        "COBENGE_PLACE": "Brazilian Congress of Engineering Education (COBENGE)",
        "COBEM_PRO": "IMPACTS OF THE PROJECT \"PRÓ-EXCELÊNCIA\" ON THEENGINEERING STUDENTS PERFORMANCES",
        "COBEM_PRO_PLACE": "25th International Congress of Mechanical Engineering",
        "COBEM_MOT": "THE CONSEQUENCES OF TUTORING AND PSYCHO-PEDAGOGICAL SUPPORT IN THE ENGINEERING EDUCATION",
        "COBEM_MOT_PLACE": "25th International Congress of Mechanical Engineering",
        "SEMAT_AT" : "Dinâmica da máquina de Atwood acoplada a um sistema massa-mola",
        "SEMAT_AT_PLACE": "XVIII SEMAT & VIII SEMEST",
        "SEMAT_PD" : "Análise de um pêndulo duplo, com abordagem Lagrangiana e método de Runge-Kutta",
        "SEMAT_PD_PLACE" : "XVIII SEMAT & VIII SEMEST",
        "CEEL" : "PROPOSTA DE SISTEMA COMPUTACIONAL PARA O DIMENSIONAMENTO DE CAMES SEGUINDO A ABORDAGEM DE KLOOMOK E R. V. MUFFLEY",
        "CEEL_PLACE" : "XVI Conferência de Estudos em Engenharia Elétrica",
        "PETMEC" : "Desenvolvimento de um Injetor Mecanizado para Sistemas Eletroanalíticos",
        "PETMEC_PLACE" : "First Scientific Showcase - PETMEC",
        "BEST" : "Into the 10% best Students on the Mechatronics Course",
        "BEST_PLACE" : "UFU - Federal University of Uberlândia",
        "ENSMM" : "11th position out of 97 students",
        "ENSMM_PLACE" : "ENSMM - École Nationale Supérieure de Mécanique et des Microtechniques de Besançon",
        "WIN_COBEN" : "One of the ten best articles published",
        "WIN_PETMEC" : "Best work on the automation and robotics domain",
        "FIRST_SUMOCUP" : "First place at the SUMOCUP 2018",
        "SECOND_SUMOCUP" : "First Place at the SUMOCUCP 2017",
        "SUMOCUP_PLACE" : "Laboratório de Automação, Servomecanismos e Controle (LASEC)",
        "HOOK" : "Third place at the HOOK - Competition in Biomedical Engineering",
        "HOOK_PLACE" : "PET Biomédica",
        "PROSS" : "PROSSIGA - Pró Excelência & Motivação",
        "PROSS_DESC" : "Projects carried out aiming the reduction of the retention rate in the faculty utilizing educational and psychological techniques.",
        "PROCOR_DESC" : "Orientation of study groups and both development of a virtual library and an applied guide on the subject of Calculus I",
        "MONITORIA" : "Teaching assistant of several subjects",
        "MONITORIA_DESC" : "Teacher for six months in each of the following subjects: Transfer of heat, Dynamics, Calculus I, Digital system control",
        "IEEE_ROBOTICS" : "Trajectory Generation Module Design for Robot Manipulators"
    },
    "PROFISIONAL" : {
        "UBERLANDIA" : "Uberlândia - Brazil",
        "CERNAY" : "Cernay - France",
        "CV_PT": "Curriculum - Portuguese Version",
        "CV_EN" : "Curriculum - English Version",
        "CV_FR" : "Curriculum - French Version",
        "AUTOMATION" : "Automation",
        "PROGRAM" : "Programming",
        "WORK" : "Work Experience",
        "TITLE" : "Mechatronics Engineer",
        "DESCRIPTION" : "Development of activities related to mechatronic engineering, programming and automation",
        "HUT_DESC" : "Automation of metal components simulations utilizing Python scripts along the ABAQUS software, development and manipulation of 3D models and realization of metrological processes",
        "KYROS" : "Kyros Technology",
        "NUPE" : "NuPE: Electroanalytical Research Center",
        "KYROS_DESC" : "Full Stack Developer focused on Web Development and Robotic Process Automation via machine learning and big data",
        "NUPE_DESC" : "Development of a 3D-Printed portable platform for mechanized handling and injection of microvolumes coupled to electrochemical detection",
        "WINDOWS" : "Acquainted to the Operating System and developing batch files",
        "LINUX" : "Experience using Ubuntu and Debian",
        "OFFICE" : "Skills with the main tools of the package. Improved practice with excel, word and power point",
        "ADOBE" : "Use of software for web development, photo editing, PDFs and creation of 3D models",
        "PYTHON" : "Main programming language. Development of systems back-end using de Flask. Artificial intelligence applications for data processing. Scripts for automating various functions",
        "JAVA" : "Experience with developing interfaces and back-end using Spring, Maven, Apache and JackRabbit.",
        "C" : "Experiences mainly focused on the development of embedded systems",
        "ANGULAR" : "Asynchronous web application development",
        "MATLAB" : "Data processing, simulations and creation of interfaces",
        "SQL" : "Database for application development and optimisation of data filtering to the server",
        "ASM" : "Experience with projects in embedded systems and logical challenges using the language",
        "ROBOT_ARM" : "Robotic arm controled by body mouvements",
        "SUMO" : "Robot developed for Sumobot competitions",
        "PLAT_ELEC" : "Portable platform for electrochemical detection",
        "NOW" : "Now",
        "ADAPT_DESC" : "Development, modeling, programming and evaluation of an open source smart walker system",
        "RENNES" : "Rennes - France",
        "PICPAY_DESC" : "Backend developer in the Open Banking domain",
        "SAO_PAULO" : "São Paulo - Brazil"
    }
  }
  