{
    "NAVBAR": {
        "LINKEDIN": "Profil LinkedIn",
        "ACADEMIC": "Information Académique",
        "WORK": "Expérience Professionnelle"
    },
    "HOME": {
      "TITLE": "Ingénieur mécatronique",
      "SUBTITLE": "Master en Mécatronique et Ingénierie Robotique",
      "DESCRIPTION": "Actuellement en BAC +5 dans l'École Nationale Supérieure de Mécanique et des Microtechniques",
      "STUDY": "Études",
      "STUDY_DESC": "Diplôme en sandwich en génie mécatronique. UFU (Brésil) et ENSMM (France) avec une spécialisation en robotique",
      "PROGRAM": "Programmation",
      "PROGRAM_DESC": "Développeur ayant de l'expérience dans plusieurs domaines de la programmation, y compris le Web, l'analyse de données, la base de données et les microcontrôleurs",
      "LANGUAGE": "Compétences linguistiques",
      "LANGUAGE_DESC": "Langue maternelle portugaise. Bonne maîtrise de l'anglais et du français. En cours d'apprentissage: Espagnol et Allemande.",
      "EXP": "Expériences",
      "EXP_DESC": "Ensemble d'expériences en ingénierie, informatique, simulation et sciences humaines",
      "TITLE_MESSAGE": "Souhaitez vous me contacter?",
      "NAME": "Nom",
      "EMAIL": "E-mail",
      "MESSAGE": "Message"
    },
    "ACADEMIC": {
      "UBERLANDIA" : "Uberlândia - Brésil",
      "CERNAY" : "Cernay - France",
      "DESCRIPTION" : "Master en Mécatronique et Ingénierie Robotique",
      "INTRO": "Projects developed in the field of mechatronic engineering, mathematics, teaching and psychological support for students.",
      "FORMATION" : "Formation",
      "PAPERS" : "Articles et publications",
      "COMPETITIONS" : "Compétitions et prix",
      "SUPPORT" : "Engagements Sociaux",
      "NUPE": "Plateforme portable imprimée en 3D pour la manipulation et l'injection mécanisées de microvolumes, couplée à la détection électrochimique",
      "CNMAC": "Formulation lagrangienne appliquée dans une variante non linéaire de la machine Atwood",
      "CNMAC_PLACE": "Société brésilienne des mathématiques computationnelles et appliquées",
      "COBENGE": "Tutoria e apoio psico-pedagógico para transformar as dificuldades em oportunidades nos cursos de engenharia",
      "COBENGE_PLACE": "Congrès brésilien de l'enseignement de l'ingénierie (COBENGE)",
      "COBEM_PRO": "IMPACTS OF THE PROJECT \"PRÓ-EXCELÊNCIA\" ON THEENGINEERING STUDENTS PERFORMANCES",
      "COBEM_PRO_PLACE": "25th International Congress of Mechanical Engineering",
      "COBEM_MOT": "THE CONSEQUENCES OF TUTORING AND PSYCHO-PEDAGOGICAL SUPPORT IN THE ENGINEERING EDUCATION",
      "COBEM_MOT_PLACE": "25th International Congress of Mechanical Engineering",
      "SEMAT_AT" : "Dinâmica da máquina de Atwood acoplada a um sistema massa-mola",
      "SEMAT_AT_PLACE": "XVIII SEMAT & VIII SEMEST",
      "SEMAT_PD" : "Análise de um pêndulo duplo, com abordagem Lagrangiana e método de Runge-Kutta",
      "SEMAT_PD_PLACE" : "XVIII SEMAT & VIII SEMEST",
      "CEEL" : "PROPOSTA DE SISTEMA COMPUTACIONAL PARA O DIMENSIONAMENTO DE CAMES SEGUINDO A ABORDAGEM DE KLOOMOK E R. V. MUFFLEY",
      "CEEL_PLACE" : "XVI Conferência de Estudos em Engenharia Elétrica",
      "PETMEC" : "Desenvolvimento de um Injetor Mecanizado para Sistemas Eletroanalíticos",
      "PETMEC_PLACE" : "First Scientific Showcase - PETMEC",
      "BEST" : "DANS LES 10% MEILLEURS ÉTUDIANTS DU COURS DE MÉCATRONIQUE",
      "BEST_PLACE" : "UFU - Universidade Federal de Uberlândia",
      "ENSMM" : "11e POSITION SUR 97 ÉTUDIANTS",
      "ENSMM_PLACE" : "ENSMM - École Nationale Supérieure de Mécanique et des Microtechniques de Besançon",
      "WIN_COBEN" : "UN DES DIX MEILLEURS ARTICLES PUBLIÉS",
      "WIN_PETMEC" : "Meilleur travail dans le domaine de l'automatisation et de la robotique",
      "FIRST_SUMOCUP" : "Première place au SUMOCUP 2018",
      "SECOND_SUMOCUP" : "Première place au SUMOCUCP 2017",
      "SUMOCUP_PLACE" : "Laboratoire d'automatisation, servomécanismes et contrôle (LASEC)",
      "HOOK" : "Troisième place au HOOK - Concours en génie biomédical",
      "HOOK_PLACE" : "PET Génie Biomédical",
      "PROSS" : "PROSSIGA - Pró Excelência & Motivação",
      "PROSS_DESC" : "Projets visant à réduire le taux de rétention à l'université en utilisant des techniques pédagogiques et psychologiques.",
      "PROCOR_DESC" : "Orientation des groupes d'étude et le développement d'une bibliothèque virtuelle et d'un guide appliqué sur le sujet du calcul I",
      "MONITORIA" : "Assistant pédagogique en plusieurs sujets",
      "MONITORIA_DESC" : "Assistant pédagogique en plusieurs sujets: Transfert de chaleur, Dynamique, Calcul I, Contrôle de systèmes numérique"
  },
  "PROFISIONAL" : {
      "UBERLANDIA" : "Uberlândia - Brésil",
      "CERNAY" : "Cernay - France",
      "CV_PT": "CV - Version portugaise",
      "CV_EN" : "CV - Version anglaise",
      "CV_FR" : "CV - Version française",
      "AUTOMATION" : "Automatisation",
      "PROGRAM" : "Programmation",
      "WORK" : "Expérience Professionnelle",
      "TITLE" : "Ingénieur mécatronique",
      "DESCRIPTION" : "Développement des activités liées à l'ingénierie mécatronique, à la programmation et à l'automatisation",
      "HUT_DESC" : "Automatisation de simulations de composants métalliques à l'aide de scripts Python avec le logiciel ABAQUS, développement et manipulation de modèles 3D et réalisation de processus métrologiques",
      "KYROS" : "Kyros Technologie",
      "NUPE" : "NuPE: Centre de Recherche en Électroanalytique",
      "KYROS_DESC" : "Développeur Full Stack. Développement Web et l'automatisation des processus robotiques via l'apprentissage automatique et le Big Data",
      "NUPE_DESC" : "Développement d'une plateforme portable imprimée en 3D pour la manipulation et l'injection mécanisées de microvolumes couplée à la détection électrochimique",
      "WINDOWS" : "Habitué avec le système d'exploitation et le développement de fichiers batch",
      "LINUX" : "Expérience d'utilisation d'Ubuntu et Debian",
      "OFFICE" : "Skills with the main tools of the package. Improved practice with excel, word and power point",
      "ADOBE" : "Use of software for web development, photo editing, PDFs and creation of 3D models",
      "PYTHON" : "Main programming language. Development of systems back-end using de Flask. Artificial intelligence applications for data processing. Scripts for automating various functions",
      "JAVA" : "Experience with developing interfaces and back-end using Spring, Maven, Apache and JackRabbit.",
      "C" : "Experiences mainly focused on the development of embedded systems",
      "ANGULAR" : "Asynchronous web application development",
      "MATLAB" : "Data processing, simulations and creation of interfaces",
      "SQL" : "Database for application development and optimisation of data filtering to the server",
      "ASM" : "Experience with projects in embedded systems and logical challenges using the language",
      "ROBOT_ARM" : "Bras robotisé contrôlé par les mouvements corporels",
      "SUMO" : "Robot développé pour les compétitions Sumobot",
      "PLAT_ELEC" : "Plateforme portable pour  la détection électrochimique" ,
      "NOW" : "Aujourd'hui",
      "ADAPT_DESC" : "Finalisation de la conception d’un déambulateur adapté etdéveloppement d’une application de paramétrage en vued’essais cliniques",
      "RENNES" : "Rennes - France",
      "PICPAY_DESC" : "Dévelopeur backend dans le domaine de l'Open Banking",
      "SAO_PAULO" : "São Paulo - Brésil"
  }
  }
  