{
    "NAVBAR": {
      "LINKEDIN": "Perfil LinkedIn",
      "ACADEMIC": "Vida Acadêmica",
      "WORK": "Experiência Profissional"
    },
    "HOME": {
      "TITLE": "Estudante de Engenharia Mecatrônica",
      "SUBTITLE": "Estudante brasileiro em intercâbio na França",
      "DESCRIPTION": "Atualmente no BAC +5 na École Nationale Supérieure de Mécanique et des Microtechniques",
      "STUDY": "Estudos",
      "STUDY_DESC": "Graduação sanduíche em Engenharia Mecatrônica com a UFU (Brasil) e a ENSMM (França) com ênfase em robótica",
      "PROGRAM": "Programação",
      "PROGRAM_DESC": "Desenvolvedor com experiência em diversas áreas da programação incluindo web, análise de dados, banco de dados e microcontroladores",
      "LANGUAGE": "Competências linguísticas",
      "LANGUAGE_DESC": "Lingua materna portuguesa. Boas habilidades em inglês e francês. Aprendendo espanhol.",
      "EXP": "Experiências",
      "EXP_DESC": "Conjunto de experiências em engenharia, ciências da computação, simulação e humanidades",
      "TITLE_MESSAGE": "Deseja entrar em contato?",
      "NAME": "Nome",
      "EMAIL": "E-mail",
      "MESSAGE": "Mensagem"
    },
    "ACADEMIC": {
      "DESCRIPTION" : "Estudante de engenharia mecatrônica",
      "INTRO": "Projetos realizados no campo de engenharia mecatrônica, matemáticas, ensino e apoio psicológico à estudantes",
      "FORMATION" : "Formação",
      "PAPERS" : "Artigos e publicações",
      "COMPETITIONS" : "Competições e prêmios",
      "SUPPORT" : "Atividades de apoio",
      "NUPE": "Plataforma portável fabricada com impressão 3D para análises de microvolumes mecânizadas utilização de detecção eletroquímica",
      "CNMAC": "Formulação Lagrangeana aplicada em um modelo não linear da máquina de Atwood",
      "CNMAC_PLACE": "Associação Brasileira de Matemática Computacional e Aplicada",
      "COBENGE": "Tutoria e apoio psico-pedagógico para transformar as dificuldades em oportunidades nos cursos de engenharia",
      "COBENGE_PLACE": "Congresso Brasileiro de Educação em Engenharia (COBENGE)",
      "COBEM_PRO": "Impáctos do projeto \"PRÓ-EXCELÊNCIA\" na performance dos estudantes de engenharia",
      "COBEM_PRO_PLACE": "25º Congresso Internacional de Engenharia Mecânica",
      "COBEM_MOT": "As consequências da tutoria e do apoio psico-pedagógico na educação à engenharia",
      "COBEM_MOT_PLACE": "25º Congresso Internacional de Engenharia Mecânica",
      "SEMAT_AT" : "Dinâmica da máquina de Atwood acoplada a um sistema massa-mola",
      "SEMAT_AT_PLACE": "XVIII SEMAT & VIII SEMEST",
      "SEMAT_PD" : "Análise de um pêndulo duplo, com abordagem Lagrangiana e método de Runge-Kutta",
      "SEMAT_PD_PLACE" : "XVIII SEMAT & VIII SEMEST",
      "CEEL" : "PROPOSTA DE SISTEMA COMPUTACIONAL PARA O DIMENSIONAMENTO DE CAMES SEGUINDO A ABORDAGEM DE KLOOMOK E R. V. MUFFLEY",
      "CEEL_PLACE" : "XVI Conferência de Estudos em Engenharia Elétrica",
      "PETMEC" : "Desenvolvimento de um Injetor Mecanizado para Sistemas Eletroanalíticos",
      "PETMEC_PLACE" : "Primeira Mostra de Iniciações Científicas - PETMEC",
      "BEST" : "Entre os 10% Melhores no curso de engenharia mecatrônica",
      "BEST_PLACE" : "UFU - Universidade Federal de Uberlândia",
      "ENSMM" : "11º de 97 estudantes",
      "ENSMM_PLACE" : "ENSMM - Escola Nacional Superior de Mecânica e Microtécnica de Besançon",
      "WIN_COBEN" : "Um dos dez melhores artigos publicados",
      "WIN_PETMEC" : "Melhor trabalho na área de automação",
      "FIRST_SUMOCUP" : "Primeiro lugar na SUMOCUP 2018",
      "SECOND_SUMOCUP" : "Primeiro lugar na SUMOCUCP 2017",
      "SUMOCUP_PLACE" : "Laboratório de Automação, Servomecanismos e Controle (LASEC)",
      "HOOK" : "Terceiro lugar no HOOK - Competição em Engenharia Biomédica",
      "HOOK_PLACE" : "PET Biomédica",
      "PROSS" : "PROSSIGA - Pró Excelência & Motivação",
      "PROSS_DESC" : "Projetos com o enfoque de diminuir as taxas de retenção na faculdade utilizando de técnicas psicológicas e educacionais",
      "PROCOR_DESC" : "Orientação de grupos de estudos juntamente ao desenvolvimento de uma biblioteca virutal e de um guia voltados para Cálculo I",
      "MONITORIA" : "Assistente de ensino em diversas matérias",
      "MONITORIA_DESC" : "Professor durante seis meses nas seguintes matérias: Transferência de Calor, Dinâmica, Cálculo I e Controle Digital de Sistemas"
  },
  "PROFISIONAL" : {
    "UBERLANDIA" : "Uberlândia - Brasil",
    "CERNAY" : "Cernay - França",
    "CV_PT": "Currículo - Versão em Português",
    "CV_EN" : "Currículo - Versão em Inglês",
    "CV_FR" : "Currículo - Versão em Francês",
    "AUTOMATION" : "Automação",
    "PROGRAM" : "Programação",
    "WORK" : "Experiência de trabalho",
    "TITLE" : "Estudante de Engenharia Mecatrônica",
    "DESCRIPTION" : "Desenvolvimento de atividades relacionadas a engenharia mecatrônica, programação e automação",
    "HUT_DESC" : "Automação de simulações de componentes metálicos utilizando scripts aplicados ao software ABAQUS. Desenvolvimento e manipulção de modelos 3D e de processos metrológicos",
    "KYROS" : "Kyros Tecnologia",
    "NUPE" : "NuPE: Núcleo de Pesquisas em Eletroanalítica",
    "KYROS_DESC" : "Desenvolvedor FULL STACK focado em procedimentos WEB e Automação de processos robóticos via machine learning e big data",
    "NUPE_DESC" : "DEVELOPMENT OF A 3D-PRINTED PORTABLE PLATFORM FOR MECHANIZED HANDLING AND INJECTION OF MICROVOLUMES COUPLED TO ELECTROCHEMICAL DETECTION",
    "WINDOWS" : "Habituado com a utilização do SO e desenvolvimento de arquivos batch.",
    "LINUX" : "Exeperiência com Ubuntu e Debian para utilização profissional",
    "OFFICE" : "Habituado com a utilização das principais ferramentas do pacote, principalmente Excel, Word e Power Point",
    "ADOBE" : "Uso de softwares para desenvolvimento Web, edição de fotos, PDFs e criação de modelos 3D.",
    "PYTHON" : "Desenvolvimento de aplicações de back-end, inteligência artifical e scripts de automatização.",
    "JAVA" : "Experiência com desenvolvimento de interfaces e back-end utilizando Spring, Maven, Apache e JackRabbit.",
    "C" : "Experiência principalmente na área de desenvolvimento de aplicações em sistemas embarcados",
    "ANGULAR" : "Experiência generalista com desenvolvimento Web.",
    "MATLAB" : "Habituado com processamento e análise de dados e com o uso de GUIDE e SIMULINK.",
    "SQL" : "Experriência com integração de bancos de dados com aplicações e optimização de sistemas de filtragem de dados",
    "ASM" : "Experiência com sistemas embarcados e desafios lógicos utilizando da linguagem."
 
  }
  }
  